Repository: xonic/GPD-wp-theme
Catalog: languages/*.po
Languages: de_de, it_it

source: pre__info__title
de_de: Das einzigartige Oldtimer-Event
it_it: Un raduno di auto d‘epoca unico

source: pre__info__end-date
de_de: 27. Juli, 2014
it_it: 27. Luglio 2014

source: pre__info__p1
de_de: Gran Premio Dolomiti ist ein außergewöhnliches Oldtimer-Treffen mit höchsten Ansprüchen. Es bedeutet die stilvolle Befahrung der einzigartigen Pässe des Dolomiten- und Brentagebiets, die Eroberung des Stilfserjochs, der Pässe Jaufen, Penserjoch, Mendel, Grödnerjoch und vieler anderer. Es ist ein Streifzug durch das Weltkulturerbe der mächtigen und imposanten Dolomiten.
it_it: Il Gran Premio Dolomiti è un evento unico e con molte pretese, significa guidare in armonia tra i passi più belli della zona dolomitica e tra le montagne del Brenta, significa esplorare i passi della Mendola, del Giovo, del Pennes, del Gardena e specialmente dello Stelvio. Un affascinante volo nelle Alpi dolomitiche.

source: pre__info__p2
de_de: Dieses erstklassige Event beinhaltet außerdem die Eroberung der kulinarischen Südtiroler Genusswelt. Lernen Sie die anspruchvollen, aber auch die einfachen und bodenständigen Facetten der Südtiroler und der italienischen Küche kennen und begeben Sie sich mit uns gemeinsam auf die Erkundung und Verkostung aller bekannten und auch nicht so bekannten Köstlichkeiten, gepaart mit den edelsten Weinen der Region. In Ruhe genießen und es sich schmecken lassen &mdash; inmitten von Freunden.
it_it: Inoltre durante questo unico evento andremo alla conquista delle varie specialità e pietanze della zona altoatesina e italiana. Impareremo a conoscere le più svariate proposte nate in decenni di cucina. Insieme viaggeremo nei programmi serali tra piatti unici e bevande storiche, prodotte con amore dai produttori locali. Godere in relax, gustare con calma in mezzo a tanti amici.

source: pre__program__title
de_de: Programm
it_it: Programma

source: pre__day1
de_de: Dienstag, 22. Juli 2014
it_it: Martedì, 22. Luglio 2014

source: pre__arrival
de_de: Ankunft der Teilnehmer.
it_it: Arrivo partecipanti.

source: pre__inspection
de_de: Technische Inspektion und Zulassung der Fahrzeuge im Fahrzentrum.
it_it: Ispezione technica.

source: pre__check-in
de_de: Check-In im Hotel.
it_it: Check-In Hotel.

source: pre__day1__dinner
de_de: Abendessen im Hotel oder in einem Gourmet-Restaurant Merans.
it_it: Cena in Hotel oppure ristorante Gourmet a scelta.

source: pre__day2
de_de: Mittwoch, 23. Juli 2014
it_it: Mercoledì, 23. Luglio 2014

source: pre__location
de_de: Ort
it_it: Luogo

source: pre__altitude
de_de: Meereshöhe
it_it: Altitudine

source: pre__meran
de_de: Meran
it_it: Merano

source: pre__meran__altitude
de_de: 324m
it_it: 324m

source: pre__jaufen
de_de: Jaufenpass
it_it: Passo Giovo

source: pre__jaufen__altitude
de_de: 2094m
it_it: 2094m

source: pre__sterzing
de_de: Sterzing
it_it: Vipiteno

source: pre__sterzing__altitude
de_de: 948m
it_it: 948m

source: pre__penser
de_de: Penser Joch
it_it: Passo Pennes

source: pre__penser__altitude
de_de: 2211m
it_it: 2211m

source: pre__bozen
de_de: Bozen
it_it: Bolzano

source: pre__bozen__altitude
de_de: 262m
it_it: 262m

source: pre__mendel
de_de: Mendelpass
it_it: Passo Mendola

source: pre__mendel__altitude
de_de: 1363m
it_it: 1363m

source: pre__fondo
de_de: Pfunds
it_it: Fondo

source: pre__fondo__altitude
de_de: 997m
it_it: 997m

source: pre__gampen
de_de: Gampenpass
it_it: Passo Palade

source: pre__gampen__altitude
de_de: 1518m
it_it: 1518m

source: pre__day2__dinner
de_de: Italienisches Abendessen &mdash; das beste aus der italienischen Küche.
it_it: Notte italiana a base di specialità di pesce.

source: pre__day3
de_de: Donnerstag, 24. Juli 2014
it_it: Giovedì, 24. Luglio 2014

source: pre__ortisei
de_de: St. Ulrich in Gröden
it_it: Ortisei

source: pre__ortisei__altitude
de_de: 1236m
it_it: 1236m

source: pre__wolkenstein
de_de: Wolkenstein
it_it: Selva di Val Gardena

source: pre__wolkenstein__altitude
de_de: 1563m
it_it: 1563m

source: pre__groedner
de_de: Grödnerjoch
it_it: Passo Gardena

source: pre__groedner__altitude
de_de: 2121m
it_it: 2121m

source: pre__corvara
de_de: Corvara
it_it: Corvara

source: pre__corvara__altitude
de_de: 1568m
it_it: 1568m

source: pre__campolungo
de_de: Campolungo-Pass
it_it: Campolongo-Pass

source: pre__campolungo__altitude
de_de: 1875m
it_it: 1875m

source: pre__pordoi
de_de: Pordoijoch
it_it: Passo Pordoi

source: pre__pordoi__altitude
de_de: 2239m
it_it: 2239m

source: pre__sella
de_de: Sellajoch
it_it: Passo Sella

source: pre__sella__altitude
de_de: 2240m
it_it: 2240m

source: pre__day3__dinner
de_de: Erleben Sie die edelsten und köstlichsten Spezialitäten der originalen Südtiroler Küche.
it_it: Grande serata tirolese con specialità originali della cucina dell' Alto Adige.

source: pre__day4
de_de: Freitag, 25. Juli 2014
it_it: Venerdì, 25. Luglio 2014

source: pre__glurns
de_de: Glurns
it_it: Glorenza

source: pre__glurns__altitude
de_de: 907m
it_it: 907m

source: pre__stilfs
de_de: Stilfser Joch
it_it: Passo Stelvio

source: pre__stilfs__altitude
de_de: 2763m
it_it: 2763m

source: pre__day4__dinner
de_de: Entdecken Sie Ihr neues Lieblingsrestaurant der Gegend.
it_it: Scoprite il vostro ristorante favorito tra i vari grandi ristoranti della zona.

source: pre__day5
de_de: Samstag, 26. Juli 2014
it_it: Sabato, 26. Luglio 2014

source: pre__lana
de_de: Lana
it_it: Lana

source: pre__lana__altitude
de_de: 310m
it_it: 310m

source: pre__andrian
de_de: Andrian
it_it: Andriano

source: pre__andrian__altitude
de_de: 274m
it_it: 274m

source: pre__pauls
de_de: St. Pauls
it_it: San Paolo

source: pre__pauls__altitude
de_de: 395m
it_it: 395m

source: pre__eppan
de_de: Eppan
it_it: Appiano

source: pre__eppan__altitude
de_de: 415m
it_it: 415m

source: pre__kaltern
de_de: Kaltern
it_it: Caldaro

source: pre__kaltern__altitude
de_de: 425m
it_it: 425m

source: pre__neumarkt
de_de: Neumarkt
it_it: Egna

source: pre__neumarkt__altitude
de_de: 217m
it_it: 217m

source: pre__day5__dinner
de_de: Gala Dinner.
it_it: Gran Gala.

source: pre__day6
de_de: Sonntag, 27. Juli 2014
it_it: Domenica, 27. Luglio 2014

source: pre__day6__ceremony
de_de: Preisverleihung und Siegerehrung auf der wunderschönen Promenade Meran.
it_it: Premiazione sulla passeggiata di Merano.

source: pre__rules__title
de_de: Zulassung
it_it: Condizioni Partecipazione

source: pre__rules__subtitle
de_de: FIVA Oldtimer Fahrzeugklassen
it_it: FIVA Oldtimer Classe Vetture

source: pre__rules__a
de_de: Klasse A "Ancetre"
it_it: Classe A, "Ancetre"

source: pre__rules__a__year
de_de: Alle Fahrzeuge, die vor dem Jahr 1904 gebaut wurden.
it_it: Tutte le vetture costruite prima del 1904.

source: pre__rules__b
de_de: Klasse B "Veteran"
it_it: Classe B, "Veteran"

source: pre__rules__b__year
de_de: Alle Fahrzeuge, die zwischen dem 1. Januar 1905 und 31. Dezember 1918 gebaut wurden.
it_it: Tutte le vetture costruite tra il 1. Gennaio 1905 e il 31. Dicembre 1918.

source: pre__rules__c
de_de: Klasse C "Vintage"
it_it: Classe C, "Vintage"

source: pre__rules__c__year
de_de: Alle Fahrzeuge, die zwischen dem 1. Januar 1919 und 31. Dezember 1930 gebaut wurden.
it_it: Tutte le vetture costruite tra il 1. Gennaio 1919 e il 31. Dicembre 1930.

source: pre__rules__d
de_de: Klasse D "Post Vintage"
it_it: Classe D, "Post Vintage"

source: pre__rules__d__year
de_de: Alle Fahrzeuge, die zwischen dem 1. Januar 1931 und 31. Dezember 1945 gebaut wurden.
it_it: Tutte le vetture costruite tra il 1. Gennaio 1931 e il 31. Dicembre 1945.

source: pre__rules__e
de_de: Klasse E
it_it: Classe E

source: pre__rules__e__year
de_de: Alle Fahrzeuge, die zwischen dem 1. Januar 1946 und 31. Dezember 1960 gebaut wurden.
it_it: Tutte le vetture costruite tra il 1. Gennaio 1946 e il 31. Dicembre 1960.

source: pre__newsletter__title
de_de: Newsletter
it_it: Newsletter

source: pre__newsletter__subtitle
de_de: Melden Sie sich zum Newsletter an, um immer auf dem neuesten Stand zu sein
it_it: Iscrivetevi per ricevere la newsletter, per sapere tutte le novità e per essere sempre aggiornati.

source: pre__contact__title
de_de: Kontakt
it_it: Contatto

source: pre__content__subtitle
de_de: Wir freuen uns, von Ihnen zu hören
it_it: Siamo felici di ricevere le vostre richieste
